<?php
$pagetitle="নৌকা, লাঙ্গল, ট্রাক, ঈগল";
$pageheading = "নৌকা, লাঙ্গল, ট্রাক, ঈগলসহ নানা প্রতীক পেলেন ঢাকা মহানগরের ১৫ আসনের প্রার্থীরা";
$pagecontent = "ঢাকা মহানগরের ১৫টি সংসদীয় আসনের প্রার্থীদের প্রতীক বরাদ্দ দিচ্ছেন রিটার্নিং কর্মকর্তা। আজ সোমবার রাজধানীর সেগুনবাগিচায় রিটার্নিং কর্মকর্তার কার্যালয়ে সকাল পৌনে ১০টা থেকে প্রতীক বরাদ্দ দেওয়ার কার্যক্রম শুরু হয়েছে।

দুপুর পর্যন্ত ঢাকা-৪, ৫, ৬ ও ৭ আসনের প্রার্থীদের প্রতীক বরাদ্দ দেওয়া হয়েছে। এ দুই আসনে ক্ষমতাসীন আওয়ামী লীগের প্রার্থী যথাক্রমে সানজিদা খানম ও হারুনুর রশিদ। হারুনুর রশিদ নিজে এসে রিটার্নিং কর্মকর্তা ঢাকা বিভাগীয় কমিশনার মো. সাবিরুল ইসলামের কাছ থেকে প্রতীক নিয়েছেন। সানজিদা খানম প্রতিনিধির মাধ্যমে প্রতীক বরাদ্দ নিয়েছেন।"

?>